[
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-icon-folder",
  "obsidian-tasks-plugin",
  "obsidian-checklist-plugin",
  "multi-column-markdown",
  "obsidian-emoji-toolbar",
  "obsidian-dictionary-plugin",
  "homepage",
  "obsidian-git"
]